{
  "title": "{artDetP2m} {tipoP2i} {nombP2i}",
  "story": "Todas las mañanas,camino de {artDetLu} {nomLui}, {artDetP1} {tipoP1i} {nombP1i}  pasaba por casa de  {nombP2i}, una persona a la que todos apodaban '{artDetP2} {tipoP2i}. <br>Pese a que su madre le había dicho mil veces que no se acercara a la casa de {nombP2i}, una tarde {nombP1i}  no pudo más con la curiosidad y quiso saber quién era esa misteriosa persona.<br><br>L{oaP2} encontró de espaldas: grandísim{oaP2}, se encontraba de espaldas juntando leña;  {artDetP1} {tipoP1i}  se acercó tímidamente y profirió un quedado ‘hola’ que provocó que {artDetP2} {tipoP2i}  cayera de bruces. Inmediatamente se repuso y se acercó a  nombP1i  que huía gritando ‘no me mate, no me mate’. <br>Los días siguientes, {nombP1i} tomó otro camino para ir hacia {artDetLu} {nomLui} ; uno que le librara de pasar por la casa de {artDetP2} {tipoP2i} . Pero como era una persona muy curiosa y persistente volvió a intentarlo. Esta vez tuvo más cuidado. Llegó a la casa cantando, para conseguir así que {artDetP2} {tipoP2i} le oyera llegar;  {nombP2i} le esperó en la puerta de la casa.<br>Cuando estaba a unos pocos metros le dijo ‘Le he traído unas naranjas que he recogido en mi casa’. {artDetP2m} {tipoP2i}  dejó ver sus dientes blanquísimos y se acercó a {artDetP1} {tipoP1i}  con suma bondad. Le agradeció profundamente por el obsequio y la invitó a pasar. A nombP1i le resultó sumamente extraño que {loaP1} tratara con semejante amabilidad.<br>Cuando llegó la hora de despedirse, después de haber pasado varias horas en compañía de artDetP2 {tipoP2i} {nombP2i} le preguntó.<br> - ¿Por qué todos la llaman '{artDetP2} {tipoP2i} {maloaP2}' si usted es una persona muy buena? <br>- La gente siempre tiene razones para odiar y discriminar a los que intentamos vivir de manera diferente. <br>- ¿Y qué hace usted diferente? <br>- Vivo al margen de la sociedad. Siembro mis verduras, no voy al médico ni hago nada que me impongan, por ejemplo. <br>- ¿Y qué puede tener eso de malo? <br>- Nada. Pero las personas le temen a aquello que se sale de la norma.<br>Cuando  nombP1i se estaba marchando {artDetP2} {tipoP2i} con la mirada envejecida le preguntó:<br>- Volverás a visitarme ¿Verdad? <br>- Sí, vendré todos los días al regresar del colegio. <br>- ¿Puedo pedirte un favor? <br>- Sí, por supuesto. <br>- No reveles nuestro secreto: seremos amigos en este patiecito pero para los de afuera seguiré siendo {artDetP2} {tipoP2i}.<br>Aunque nombP1i no entendió las razones, lo prometió y nunca reveló su secreto, ni siquiera a su madre."
}