{
  "title": "{nombP1i}, {artDetP1} {tipoP1i} {ricoaP1}",
  "story": "{nombP1i}  era {detIndP1} {tipoP1i}, que soñaba con volar soloaP1 hasta lo más alto, para distinguirse de los demás. Tras la suculenta herencia de su herman{oaP2} {nombP2i}(detIndP2 generosoaP2 tipoP2i),que en paz descanse, {nombP1i}  se convirtió en {artDetP1} {tipoP1i}  más {ricoaP1} de Pueblo {tipoP1i} ,su humilde ciudad. <br><br>Al verse con tanto dinero, {artDetP1} {tipoP1i} {nombP1i} se volvió tan caprichosoaP1, que incluso se cansó de andar, y decidió invertir su fortuna en viajes para al fin conseguir volar, como nunca otr{oaP1} {tipoP1i}  lo había hecho jamás.<br>Subió en helicópteros, viajó en avión, y hasta surcando el cielo en globo, a {nombP1i} se le vio.<br>Viajaba {artDetP1} {tipoP1i} siempre maquillad{oaP1} con enormes pestañas, y ataviad{oaP1} con largos guantes de seda y un sombrero tan grande que se le veía a cien pies.<br>Pero pronto, nombP1i  empezó a necesitar a alguien con quien poder compartir todas las maravillas que había visto a lo largo de tanto viaje. Empezó a imaginar, mientras contemplaba el mundo, como sería la vida con otr{oaP1} {tipoP1i}  que le susurrara canciones a la orilla del mar o celebrase con {pronP1} la Navidad.<br>Recordaba con tristeza a sus amigas Críspula y Cristeta, con las cuales se pasaba horas enteras jugando y sobrevolando los arbustos espesos y radiantes en primavera...o a Serapio y su brillante mirada, posándose sobre sus pequeñas alas en los días más espléndidos de la florida estación.<br> Y {nombP1i}  sintió de repente una profunda tristeza que con su dinero no podía arreglar.<br><br>Decidió entonces poner sus patitas en tierra para ordenar todas aquellas ideas. Y vagando de un lado a otro, llegó a un extraño {nomLui} al que se dirigían {muchoaP1s}  {tipoP1is} de su ciudad, {artDetLu} {nomLui} del Suplicio, como se llamaba, era un sitio a donde acudían la mayoría de  {tipoP1is} que no tenían nada, para empeñar lo poco que les quedaba y así dárselo a los demás el día de Navidad.Viendo a aquell{oaP1}s {tipoP1is} luchar por no perder la sonrisa de los suyos, con su propio esfuerzo y sin ayuda de los demás, comprendió  {nombP1i}  que no eran ellos los pobres y se avergonzó de su codicia y su vanidad. <br>Decidió en aquel momento {nombP1i}, depositar en aquel {nomLui} toda su riqueza, incluidos sus guantes de seda y su gigante sombrero. ¡Quería ser como l{oaP1}s demás! {nombP1i}  había comprendido al fin que, en volar hasta lo más alto, no se encontraba la felicidad."
}